<div class="course-description">
    <hr>
    <p class="description-title">Татар теле укытучыларына татар телен укытуда заманча, кызыклы һәм нәтиҗәле алымнар белән танышу курсы</p>
    <p>Әлеге курс татар теле укытучыларына татар телен укытуда заманча, кызыклы һәм нәтиҗәле алымнар белән танышу, укытучыларга яңа проектларны һәм юнәлешләрне өйрәнү, татар телен укыту процессын камилләштерү өчен оештырылды. Курс Казан мэриясе һәм Казан Башкарма комитетының мәгариф идарәсе Туган телләр һәм халыклар бердәмлеге елы уңаеннан үткәргән семинар очрашуларыннан тора. Укытучыларга 14 спикер чыгыш тәкъдим ителә. Курс җитәкчесе – “Сәлам” дәреслеге авторы, “Унбер” лицееның татар теле укытучысы Рашат Якупов.</p>
</div>

<style>
    .course-description hr {
        margin-top: 10px;
        margin-bottom: 25px
    }
    .description-title {
        font-weight: 600;
        font-size: 20px;
    }
</style>
